
"SHOW_INTRO_TIT"        = "Show intro video";

"MUL_VALUE_TITLE"       = "Report errors";

"TEXT_FIELD_TITLE"      = "Recommend";

"ADVANCED_TITLE"        = "Advanced";

"VERSION"               = "Version";
"HELP"                  = "Help";
"ABOUT" 				= "About";

"APPLICATION_INFO_TITLE"= "Application Information";

"EMPTY" 				= "";

"RATE_IT_TIT"           = "Rate on App Store";
"INSTRUCT_TIT"          = "Instructions";
"TELLAFRIEND_TIT"       = "Tell A Friend";
"STATION_TIT"           = "Report station error";
"APP_TIT"               = "Report app error";

"EMAIL_STATION_TIT" = "Station error: Swiss Transit";
"EMAIL_APP_TIT" = "App error: Swiss Transit";
"EMAIL_SUPPORT_TIT" = "Swiss Transit Support";
"EMAIL_TELLAFRIEND_TIT" = "Swiss Transit";

/* ------------------------ V1.2 -------------------------------- */

"ST_SEARCH_TITLE" = "Station search";
"ST_TOGGLE_SWITCH" = "Address search";

/* ------------------------ V2.0 -------------------------------- */

"TRAIN_LINE_TITLE"      = "Train line details";
"TR_DET_TITLE"          = "Settings";

"TR_DET_TOGGLE_TITLE"   = "Calculate train line details";
"TR_TOGGLE_SWITCH"      = "Calculate details";
"TR_DET_VALUES_TITLE"   = "Route tolerance settings";
"TR_DET_MULTI_TITLE"    = "Route tolerance";

"ML_VAL_1"              = "Low tolerance / faster";
"ML_VAL_2"              = "Mid tolerance / normal";
"ML_VAL_3"              = "High tolerance / slower";
"ML_VAL_ALL"            = "No restrictions";

"MULTIVALUE_FOOTER"     = "Higher tolerance may find more train lines but is also slower";

